"play" = "Jouer";
"about" = "à propos";
"back" = "Arrière";
"highlevel" = "Plus haut niveau";
"highscore" = "Score élevé";
"textsection" =
"Sauvez les dinosaures!

Appuyez sur les
astéroïdes!
Explosez-les!
    
Dédié à monß
sœur Samantha.

Copyright © 2020
Jordan Klein.
Tous les droits
sont réservés.";
"littledino" = "Petits dinos!";
"level" = "Niveau";
"score" = "Marquer";
"greatjob" = "Bon travail";
"goodjob" = "Bon travail";
"greattry" = "Bon essai";
"greateffort" = "Grand Effort";
"goodeffort" = "Bon effort";
"playGame" = "Jouer";
"shop" = "Boutique";
"starAmount" = "Étoiles";
"removeAds" =  "Supprimez la pub";


// Asteroid Types in Shop
"redAsteroid" = "Astéroïdes Rouges";
"blueAsteroid" = "Astéroïdes Bleus";
"greenAsteroid" = "Astéroïdes Verts";
"purpleAsteroid" = "Astéroïdes Violets";
"specialAsteroid" = "Astéroïdes Spéciaux";

//Unlockables
"redUnlockable" = "Vous avez besoin de 150 étoiles pour débloquer.";
"blueUnlockable" = "Vous avez besoin de 100 étoiles pour débloquer.";
"greenUnlockable" = "Vous avez besoin de 50 étoiles pour débloquer.";
"purpleUnlockable" = "Vous avez besoin de 200 étoiles pour débloquer.";
"specialUnlockable" = "Vous avez besoin de 250 étoiles pour débloquer.";
